{
  "russia": {
    "name": "Россия",
    "flag":"img/russian_federation.png",
    "text": "Государство в Восточной Европе и Северной Азии. Население — 146 270 033 чел., территория — 17 125 187 км². Занимает первое место в мире по территории и девятое место по численности населения. Столица — Москва.",
    "img":"img/Russia.jpg",
    "desc":"Туризм в России — развивающаяся отрасль. По данным Всемирной туристской организации, Россия занимает одно из ведущих мест в мире в сфере международного туризма. За 2011 год Россия приняла около 25 млн международных визитёров (13-е место в мире). Доходы России от международного туризма в 2011 году составили $11,4 млрд. Вид на озеро Байкал Богатое культурное наследие и природное разнообразие ставит Россию на заметное место в мире среди стран с потенциальным ростом туризма. В стране находятся 26 объекта Всемирного наследия ЮНЕСКО . Различные регионы и этносы в России имеют большое разнообразие традиций. Основные туристические маршруты в России представляют собой посещение старой и новой столиц России, санаторно-курортных учреждений Краснодарского и Ставропольского краев, Калининградской области, горнолыжных курортов Кавказа и Сибири, путешествие по «Золотому кольцу России», круизы по Волге, круизы на ледоколе в национальный парк «Русская Арктика», дальние поездки по Транссибирской магистрали, с посещением Алтайских гор и озера Байкал, путешествия к вулканам Камчатки и в Приморье. В настоящее время в России сфера услуг и туристическая инфраструктура проходят период обновления, согласно утвержденной правительством федеральной целевой программе «Развитие внутреннего и въездного туризма в Российской Федерации (2011—2018 годы)». В самых живописных и востребованных туристами регионах России были созданы туристические особые экономические зоны, которые предполагают благоприятные условия для организации туристического бизнеса.",
    "lists": [
      {
        "name":"Основано",
        "text":"862 год (начало русской государственности)"
      },{
        "name":"Официальный язык",
        "text":"русский"
      },{
        "name":"Столица",
        "text":"Москва"
      },{
        "name":"Валюта",
        "text":"Российский рубль"
      },{
        "name":"Код ISO",
        "text":"RU"
      },{
        "name":"Код МОК",
        "text":"RUS"
      },{
        "name":"Телефонный код",
        "text":"+7"
      }
    ]

  },
  "china": {
    "name": "Китай",
    "flag":"img/china.png",
    "img": "img/Chian.jpg",
    "desc": "Туризм в Китае является высокоразвитой отраслью экономики и в последние десятилетия быстро развивается. По численности туристов, посещающих страну, Китай занимает 3-е место в мире. В 2011 году Китай посетило 57,6 млн зарубежных туристов (55,6 млн в 2010 году). Поступления валюты от туризма в КНР в 2010 году составило $45,8 млрд (4-е место в мире). Число внутренних туристических поездок составило 1,61 млрд, с выручкой в 777,1 млрд юаней"
  }
}